{
    "resultCode": "OK",
    "payload": {
        "title": {
            "id": "9746",
            "name": "20112017-tcs-group-holding-plc-fin-results-3q-2017-rus",
            "text": "TCS Group Holding PLC объявляет финансовые результаты по МСФО за III квартал и 9 месяцев 2017 г. и сообщает о выплате промежуточных дивидендов",
            "publicationDate": {
                "milliseconds": 1511164881000
            },
            "bankInfoTypeId": 3
        },
        "creationDate": {
            "milliseconds": 1511156861000
        },
        "lastModificationDate": {
            "milliseconds": 1511156861000
        },
        "content": "<p><strong>Москва, Россия&nbsp;&mdash; 20 ноября 2017 г. </strong><br>\n\tTCS Group Holding&nbsp;PLC (<strong>TCS&nbsp;LI</strong>) (&laquo;Группа&raquo;), ведущий онлайн-провайдер розничных финансовых услуг в России на базе платформы Tinkoff.ru, сегодня объявляет промежуточные сокращенные консолидированные финансовые результаты по МСФО за III&nbsp;квартал и 9&nbsp;месяцев, закончившихся 30&nbsp;сентября 2017&nbsp;г.</p>\n\n<p class=\"text_size_m\"><strong>ОСНОВНЫЕ ФИНАНСОВЫЕ ПОКАЗАТЕЛИ</strong></p>\n\n<p class=\"text_size_m\"><strong>III&nbsp;квартал 2017&nbsp;г.</strong></p>\n\n<ul class=\"bull\">\n\t<li>Чистая маржа выросла на&nbsp;41% к предыдущему году и составила 12,2&nbsp;млрд&nbsp;руб. (в III&nbsp;квартале 2016&nbsp;г.&nbsp;&mdash; 8,7&nbsp;млрд&nbsp;руб.)</li>\n\t<li>Прибыль до налогообложения увеличилась на&nbsp;67% до 6,6&nbsp;млрд&nbsp;руб. (в III&nbsp;квартале 2016&nbsp;г.&nbsp;&mdash; 4,0&nbsp;млрд&nbsp;руб.)</li>\n\t<li>Чистая прибыль выросла на&nbsp;75% и составила 5,0&nbsp;млрд&nbsp;руб. (в III&nbsp;квартале 2016&nbsp;г.&nbsp;&mdash; 2,9&nbsp;млрд&nbsp;руб.)</li>\n\t<li>Рентабельность капитала увеличилась до&nbsp;53,7% (в III&nbsp;квартале 2016&nbsp;г.&nbsp;&mdash; 43,4%)</li>\n\t<li>Чистая процентная маржа составила 25,1% (в III&nbsp;квартале 2016&nbsp;г.&nbsp;&mdash; 25,5%)</li>\n\t<li>Стоимость риска составила&nbsp;6,0% (в III&nbsp;квартале 2016&nbsp;г.&nbsp;&mdash; 8,3%)</li>\n</ul>\n<p class=\"text_size_m\"><strong>Девять&nbsp;месяцев 2017&nbsp;г.</strong></p>\n\n<ul class=\"bull\">\n\t<li>Чистая маржа выросла на&nbsp;37% к предыдущему году и составила 33,1&nbsp;млрд&nbsp;руб. (за&nbsp;9&nbsp;месяцев 2016&nbsp;г.&nbsp;&mdash; 24,2&nbsp;млрд&nbsp;руб.)</li>\n\t<li>Прибыль до налогообложения увеличилась на&nbsp;70% до 16,5&nbsp;млрд&nbsp;руб. (за&nbsp;9&nbsp;месяцев 2016&nbsp;г.&nbsp;&mdash; 9,7&nbsp;млрд&nbsp;руб.)</li>\n\t<li>Чистая прибыль выросла на&nbsp;73% к предыдущему году и составила 12,6&nbsp;млрд&nbsp;руб. (за&nbsp;9&nbsp;месяцев 2016&nbsp;г.&nbsp;&mdash; 7,3&nbsp;млрд&nbsp;руб.)</li>\n\t<li>Рентабельность капитала увеличилась до&nbsp;48,8% (за&nbsp;9&nbsp;месяцев 2016&nbsp;г.&nbsp;&mdash; 39,0%)</li>\n\t<li>Чистая процентная маржа составила&nbsp;25,6% (за&nbsp;9&nbsp;месяцев 2016&nbsp;г.&nbsp;&mdash; 25,7%)</li>\n\t<li>Совокупные активы выросли на&nbsp;35% и достигли 236,0&nbsp;млрд&nbsp;руб. (на конец 2016&nbsp;г.&nbsp;&mdash; 175,4&nbsp;млрд&nbsp;руб.)</li>\n\t<li>Общий объем кредитного портфеля увеличился на&nbsp;27% и составил 153,4&nbsp;млрд&nbsp;руб. (на конец 2016&nbsp;г.&nbsp;&mdash; 120,4&nbsp;млрд&nbsp;руб.)</li>\n\t<li>Объем кредитов за вычетом резервов увеличился на&nbsp;30% и составил 134,1&nbsp;млрд&nbsp;руб. (на конец 2016&nbsp;г.&nbsp;&mdash; 102,9&nbsp;млрд&nbsp;руб.)</li>\n\t<li>Доля неработающих кредитов&nbsp;(NPL) в кредитном портфеле составила&nbsp;9,4% (на конец 2016&nbsp;г.&nbsp;&mdash; 10,2%)</li>\n\t<li>Объем средств на счетах клиентов вырос на&nbsp;25% и достиг 155,7&nbsp;млрд&nbsp;руб. (на конец 2016&nbsp;г.&nbsp;&mdash; 124,6&nbsp;млрд&nbsp;руб.)</li>\n\t<li>Объем собственных средств вырос на&nbsp;33% и составил 39,1&nbsp;млрд&nbsp;руб. (на конец 2016&nbsp;г.&nbsp;&mdash; 29,5&nbsp;млрд&nbsp;руб.)</li>\n</ul>\n\n<p class=\"text_size_m\"><strong>ОСНОВНЫЕ СОБЫТИЯ, ПРОИЗОШЕДШИЕ ЗА 9&nbsp;МЕСЯЦЕВ 2017&nbsp;г.</strong></p>\n\n<ul class=\"bull\">\n\t<li>За 9&nbsp;месяцев&nbsp;2017&nbsp;г. привлечено более 1,3&nbsp;млн новых активных клиентов&nbsp;&mdash; держателей кредитных карт, что обеспечило рост кредитного портфеля за вычетом резервов на&nbsp;30% с начала года</li>\n\t<li>В июле 2017&nbsp;г. журнал The Banker назвал Тинькофф Банк самым рентабельным банком в Центральной и Восточной Европе</li>\n\t<li>В этом же месяце Тинькофф Банк стал победителем в двух категориях премии World&rsquo;s Best Consumer Digital Banks&nbsp;2017 журнала Global Finance</li>\n\t<li>В августе 2017&nbsp;г. Тинькофф Банк начал поэтапное развертывание сети собственных банкоматов. На данный момент по России их установлено около 200</li>\n\t<li>Кроме того, в августе 2017&nbsp;г. эксперты Markswebb Rank &amp; Report признали мобильное приложение Тинькофф Банка лучшим в России сразу в четырех номинациях&nbsp;&mdash; мобильные приложения для iPhone, смартфонов на базе Android и Windows, а также приложения для iPad</li>\n</ul>\n\n\n<p class=\"text_size_m\"><strong>ОСНОВНЫЕ СОБЫТИЯ, ПРОИЗОШЕДШИЕ ПОСЛЕ 9&nbsp;МЕСЯЦЕВ 2017&nbsp;г.</strong></p>\n\n<ul class=\"bull\">\n\t<li>По состоянию на 1&nbsp;октября 2017&nbsp;г. Тинькофф Банк является вторым по объему портфеля игроком на российском рынке кредитных карт с долей рынка&nbsp;11,6%</li>\n\t<li>В октябре 2017&nbsp;г. Группа приобрела 55-процентную долю в компании CloudPayments, которая является разработчиком инновационных решений для онлайн-платежей. Данная сделка послужит развитию направления интернет-эквайринга, являющегося частью сервиса Тинькофф Банка для малого и среднего бизнеса</li>\n\t<li>В ноябре&nbsp;2017&nbsp;г. агентство Markswebb Rank&nbsp;&amp;&nbsp;Report признало мобильное приложение Тинькофф Банка лучшим в СНГ</li>\n</ul>\n\n<p class=\"text_size_m\"><strong>Объявление о третьей выплате промежуточных дивидендов за 2017&nbsp;г. и выплате дополнительных промежуточных дивидендов</strong></p>\n\n<p>Вчера Совет директоров одобрил третью выплату промежуточных дивидендов за 2017&nbsp;г. в размере 0,22&nbsp;долл.&nbsp;США на одну акцию&nbsp;/&nbsp;ГДР (одна ГДР соответствует одной акции) на общую сумму приблизительно 40,2&nbsp;млн&nbsp;долл.&nbsp;США (2,4&nbsp;млрд руб.) Решение было принято согласно дивидендной политике Группы. Кроме того, поскольку показатели прибыли превзошли ожидания, Совет директоров утвердил выплату дополнительных промежуточных дивидендов в размере 0,18&nbsp;долл.&nbsp;США на одну акцию&nbsp;/&nbsp;ГДР (одна ГДР соответствует одной акции) на общую сумму приблизительно 32,9&nbsp;млн&nbsp;долл.&nbsp;США (2,0&nbsp;млрд&nbsp;руб.).</p>\n\n<p>В соответствии с требованиями Лондонской фондовой биржи выплата дивидендов акционерам, зарегистрированным в реестре акционеров Группы на пятницу, 1&nbsp;декабря 2017&nbsp;г., состоится ориентировочно 6&nbsp;декабря 2017&nbsp;г. Дата формирования списка лиц, имеющих право на получение дивидендов,&nbsp;&mdash; 30&nbsp;ноября 2017&nbsp;г.</p>\n\n<p>Выплата дивидендов держателям ГДР Группы согласно условиям депозитарного соглашения состоится приблизительно через 5&nbsp;рабочих дней после даты выплаты дивидендов по акциям.</p>\n\n<p class=\"text_size_m\"><strong>ПРОГНОЗ НА 2018&nbsp;г. </strong></p>\n\n<p>С учетом высоких результатов за 9&nbsp;месяцев 2017&nbsp;г. Группа подтверждает свой прогноз на полный 2017&nbsp;г. Прогноз на 2018&nbsp;г. следующий:</p>\n<ul class=\"bull\">\n<li>ожидаемый уровень чистой прибыли составит не менее 24&nbsp;млрд&nbsp;руб.</li>\n<li>ожидаемый прирост кредитного портфеля за вычетом резервов составит по меньшей мере&nbsp;25%</li>\n<li>ожидаемая стоимость риска составит приблизительно&nbsp;7&mdash;8%</li>\n<li>ожидаемая стоимость фондирования составит приблизительно&nbsp;7&mdash;8%</li>\n</ul>\n\n<p>Примечание: этот прогноз основан на международном стандарте финансовой отчетности IAS39, а не IFRS9. При переходе Группы на стандарт IFRS9 с 1&nbsp;января 2018&nbsp;г. он может быть скорректирован.</p>\n\n<p class=\"text_size_m\"><strong>Председатель Правления Тинькофф Банка Оливер Хьюз отметил:</strong></p>\n\n<p>&laquo;В III&nbsp;квартале 2017&nbsp;г. Группа в очередной раз показала уверенные результаты благодаря значительному росту кредитного портфеля и его высокому качеству, а также тому факту, что новые направления бизнеса вышли на уровень безубыточности. Чистая прибыль Группы за квартал достигла уровня 5&nbsp;млрд&nbsp;руб., при этом за девять месяцев показатель составил 12,6&nbsp;млрд&nbsp;руб. С учетом стабильно высоких показателей чистой прибыли рентабельность капитала Группы с начала года составила&nbsp;48,8%.</p>\n\n<p>Диверсификация бизнеса по-прежнему приносит отличные результаты: растет доля некредитных направлений бизнеса в показателях как выручки, так и прибыли. По состоянию на сегодняшний день на некредитные направления бизнеса приходится уже более 22% нашей выручки. <strong>Тинькофф Бизнес</strong> вышел на уровень безубыточности в июне&nbsp;2017&nbsp;г., удвоив клиентскую базу с начала года. Планируется, что к концу года количество открытых счетов достигнет 250&nbsp;000. Мы ожидаем, что к концу 2017&nbsp;г. <strong>Тинькофф Ипотека</strong> превысит план по выданным ипотечным кредитам в размере 7&nbsp;млрд&nbsp;руб. В настоящее время мы сотрудничаем с 10&nbsp;банками-партнерами и ожидаем выхода данного направления на безубыточность к концу 2017&nbsp;г. Мы продолжаем развивать сервис <strong>&laquo;Тинькофф Инвестиции&raquo;</strong>: на данный момент через него было открыто почти 65&nbsp;000 брокерских счетов.</p>\n\n<p>В то же время основной бизнес Группы&nbsp;&mdash; выпуск кредитных карт&nbsp;&mdash; также демонстрирует активный рост. В&nbsp;III&nbsp;квартале было активировано свыше 550&nbsp;000 новых кредитных карт, что способствовало росту кредитного портфеля за вычетом резервов с начала года на&nbsp;30%. Качество кредитного портфеля высокое, профиль риска недавно привлеченных клиентов стабилен, а стоимость риска второй квартал подряд остается на низком уровне&nbsp;6,0%. Стоимость фондирования составила&nbsp;7,7% после размещения в июне бессрочных еврооблигаций, включенных в капитал первого уровня, на сумму 300&nbsp;млн&nbsp;долл.&nbsp;США.</p>\n\n<p>Мы&nbsp;продолжаем внедрять инновационные технологии в&nbsp;рабочие процессы, стремясь к&nbsp;постоянному повышению операционной эффективности. Например, использование технологии распознавания речи позволяет нам сэкономить около 720 часов рабочего времени сотрудников в&nbsp;месяц. Затраты сокращаются и&nbsp;благодаря использованию <nobr>чат-ботов</nobr>, которые дают возможность отреагировать на&nbsp;20% всех входящих запросов без необходимости привлекать специалистов.</p>\n\n<p>Уверенная динамика бизнеса Тинькофф Банка в III&nbsp;квартале 2017&nbsp;г. позволяет Группе подтвердить опубликованный ранее прогноз в отношении чистой прибыли свыше 17&nbsp;млрд&nbsp;руб. по итогам 2017&nbsp;г. и объявить новый прогноз на 2018&nbsp;г.&nbsp;&mdash; не менее 24&nbsp;млрд&nbsp;руб. по итогам 2018&nbsp;г. Мы также рады сообщить, что, согласно дивидендной политике Группы, Совет директоров одобрил две выплаты дивидендов: первую в соответствии с дивидендной политикой, на сумму 2,4 млрд&nbsp;руб., и вторую в форме дополнительных промежуточных дивидендов, на сумму 2 млрд&nbsp;руб., возможность осуществить которую обусловлена превзошедшими ожидания показателями прибыли&raquo;.</p>\n\n<p class=\"text_size_m\"><strong>ОБЗОР ФИНАНСОВЫХ И ОПЕРАЦИОННЫХ РЕЗУЛЬТАТОВ ДЕЯТЕЛЬНОСТИ</strong></p>\n\n<table class=\"tcs-news-table\" width=\"100%\" border=\"0\" cellspacing=\"0\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td><strong>млрд&nbsp;руб.</strong></td>\n\t\t\t<td><strong>III&nbsp;кв. 2017&nbsp;г.</strong></td>\n\t\t\t<td><strong>III&nbsp;кв. 2016&nbsp;г.</strong></td>\n\t\t\t<td><strong>Изменение</strong></td>\n\t\t\t<td><strong>9&nbsp;мес. 2017&nbsp;г.</strong></td>\n\t\t\t<td><strong>9&nbsp;мес. 2016&nbsp;г.</strong></td>\n\t\t\t<td><strong>Изменение</strong></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><strong>Эмиссия кредитных карт (тыс.&nbsp;шт.)</strong></td>\n\t\t\t<td>735</td>\n\t\t\t<td>334</td>\n\t\t\t<td>В 2,2&nbsp;раза</td>\n\t\t\t<td>1&nbsp;760</td>\n\t\t\t<td>958</td>\n\t\t\t<td>+84%</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><strong>Объем транзакций по кредитным картам</strong></td>\n\t\t\t<td>75,2</td>\n\t\t\t<td>46,7</td>\n\t\t\t<td>+61%</td>\n\t\t\t<td>194,6</td>\n\t\t\t<td>124,7</td>\n\t\t\t<td>+56%</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><strong>Чистая маржа</strong></td>\n\t\t\t<td>12,2</td>\n\t\t\t<td>8,7</td>\n\t\t\t<td>+41%</td>\n\t\t\t<td>33,1</td>\n\t\t\t<td>24,2</td>\n\t\t\t<td>+37%</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><strong>Чистая маржа после создания резерва под обесценение кредитного портфеля</strong></td>\n\t\t\t<td>10,0</td>\n\t\t\t<td>6,3</td>\n\t\t\t<td>+59%</td>\n\t\t\t<td>26,5</td>\n\t\t\t<td>17,3</td>\n\t\t\t<td>+53%</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><strong>Прибыль до налогообложения</strong></td>\n\t\t\t<td>6,6</td>\n\t\t\t<td>4,0</td>\n\t\t\t<td>+67%</td>\n\t\t\t<td>16,5</td>\n\t\t\t<td>9,7</td>\n\t\t\t<td>+70%</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><strong>Чистая прибыль</strong></td>\n\t\t\t<td>5,0</td>\n\t\t\t<td>2,9</td>\n\t\t\t<td>+75%</td>\n\t\t\t<td>12,6</td>\n\t\t\t<td>7,3</td>\n\t\t\t<td>+73%</td>\n\t\t</tr>\n\t</tbody>\n</table>\n\n<br><br>\n\n<table class=\"tcs-news-table\" width=\"100%\" border=\"0\" cellspacing=\"0\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td><strong>млрд&nbsp;руб.</strong></td>\n\t\t\t<td><strong>30&nbsp;сентября<br /> 2017&nbsp;г.</strong></td>\n\t\t\t<td><strong>31&nbsp;декабря<br /> 2016&nbsp;г.</strong></td>\n\t\t\t<td><strong>Изменение</strong></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><strong>Итого активы</strong></td>\n\t\t\t<td>236,0</td>\n\t\t\t<td>175,4</td>\n\t\t\t<td>+35%</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><strong>Объем кредитов за вычетом резервов</strong></td>\n\t\t\t<td>134,1</td>\n\t\t\t<td>102,9</td>\n\t\t\t<td>+30%</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><strong>Денежные средства и казначейский портфель</strong></td>\n\t\t\t<td>76,9</td>\n\t\t\t<td>49,5</td>\n\t\t\t<td>+55%</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><strong>Итого обязательства</strong></td>\n\t\t\t<td>196,9</td>\n\t\t\t<td>145,9</td>\n\t\t\t<td>+35%</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><strong>Объем средств на счетах клиентов </strong></td>\n\t\t\t<td>155,7</td>\n\t\t\t<td>124,6</td>\n\t\t\t<td>+25%</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><strong>Итого собственные средства</strong></td>\n\t\t\t<td>39,1</td>\n\t\t\t<td>29,5</td>\n\t\t\t<td>33&nbsp;%</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><strong>Коэффициент достаточности капитала первого уровня</strong></td>\n\t\t\t<td>23,6%</td>\n\t\t\t<td>14,8%</td>\n\t\t\t<td>+8,8&nbsp;п.&nbsp;п.</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><strong>Коэффициент достаточности общего капитала</strong></td>\n\t\t\t<td>23,9%</td>\n\t\t\t<td>16,3%</td>\n\t\t\t<td>+7,6&nbsp;п.&nbsp;п.</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><strong>Коэффициент достаточности собственного капитала банка (норматив H1) по методике расчета ЦБ&nbsp;РФ</strong></td>\n\t\t\t<td>15,99%</td>\n\t\t\t<td>11,13%</td>\n\t\t\t<td>+4,86&nbsp;п.&nbsp;п.</td>\n\t\t</tr>\n\t</tbody>\n</table>\n<br><br>\n<p>За III&nbsp;квартал и 9&nbsp;месяцев&nbsp;2017&nbsp;г. Группа в очередной раз показала высокие результаты благодаря активному росту выпуска кредитных карт&nbsp;&mdash; ее основного бизнеса&nbsp;&mdash; и положительной динамике новых направлений деятельности.</p>\n\n<p>В результате чистая прибыль Группы за III&nbsp;квартал и 9&nbsp;месяцев&nbsp;2017&nbsp;г. составила 5,0&nbsp;млрд&nbsp;руб. и 12,6&nbsp;млрд&nbsp;руб., а рентабельность капитала достигла 53,7% и 48,8% соответственно.</p>\n\n<p>За 9&nbsp;месяцев&nbsp;2017&nbsp;г. Группа выпустила 1,76&nbsp;млн&nbsp;кредитных карт, в том числе 735&nbsp;000&nbsp;карт за III&nbsp;квартал 2017&nbsp;г., при этом общий объем операций по кредитным картам за 9&nbsp;месяцев 2017&nbsp;г. вырос на&nbsp;56% к предыдущему году и составил 194,6&nbsp;млрд&nbsp;руб. (за 9&nbsp;месяцев&nbsp;2016&nbsp;г.&nbsp;&mdash; 124,7&nbsp;млрд&nbsp;руб.).</p>\n\n<p>Валовый процентный доход за 9&nbsp;месяцев 2017&nbsp;г. вырос на&nbsp;23% к предыдущему году и составил 42,9&nbsp;млрд&nbsp;руб., (за 9&nbsp;месяцев&nbsp;2016&nbsp;г.&nbsp;&mdash; 34,8&nbsp;млрд&nbsp;руб.), в то время как в III&nbsp;квартале 2017&nbsp;г. показатель увеличился на&nbsp;30% до&nbsp;15,8&nbsp;млрд руб. (в III&nbsp;квартале 2016&nbsp;г.&nbsp;&mdash; 12,2&nbsp;млрд руб.). Это обусловлено ростом объема кредитного портфеля и портфеля ценных бумаг. В III&nbsp;квартале 2017&nbsp;г. доходность кредитного портфеля осталась на уровне 40,0%, при этом доходность портфеля ценных бумаг Группы осталась на уровне 7,3%. За&nbsp;9&nbsp;месяцев 2017&nbsp;г. доходность кредитного портфеля составила 39,5% (за&nbsp;9&nbsp;месяцев 2016&nbsp;г.&nbsp;&mdash; 40,0%).</p>\n\n<p>Процентные расходы в III&nbsp;квартале 2017&nbsp;г. выросли на&nbsp;2% к предыдущему году и составили 3,45&nbsp;млрд&nbsp;руб. (в III&nbsp;квартале 2016&nbsp;г.&nbsp;&mdash; 3,4&nbsp;млрд&nbsp;руб.). Стоимость фондирования в указанный период оставалась на уровне 7,7% в связи с понижением процентных ставок по вкладам физических лиц.</p>\n\n<p>Чистая маржа в III&nbsp;квартале 2017&nbsp;г. выросла на&nbsp;41% к предыдущему году и составила 12,2&nbsp;млрд&nbsp;руб. (в III&nbsp;квартале 2016&nbsp;г.&nbsp;&mdash; 8,7&nbsp;млрд&nbsp;руб.), а за 9&nbsp;месяцев 2017&nbsp;г. повысилась на&nbsp;37% до 33,1&nbsp;млрд&nbsp;руб. (за 9&nbsp;месяцев 2016&nbsp;г.&nbsp;&mdash; 24,2&nbsp;млрд&nbsp;руб.). Чистая процентная маржа в III&nbsp;квартале 2017&nbsp;г. была равна 25,1% (в III&nbsp;квартале 2016&nbsp;г.&nbsp;&mdash; 25,5%), а за 9&nbsp;месяцев 2017&nbsp;г. составила 25,6% (за 9&nbsp;месяцев 2016&nbsp;г.&nbsp;&mdash; 25,7%). Снижение стоимости риска способствовало росту скорректированной на риск чистой процентной маржи до 20,6% в III&nbsp;квартале 2017&nbsp;г. (в III&nbsp;квартале 2016&nbsp;г.&nbsp;&mdash; 18,6%) и 20,5% за 9&nbsp;месяцев 2017&nbsp;г. (за 9&nbsp;месяцев 2016&nbsp;г.&nbsp;&mdash; 18,3%).</p>\n\n<p>Контроль показателей стоимости риска и эффективное управление качеством портфеля остаются в числе приоритетов Группы. Как и в прошлом квартале, стоимость риска в III&nbsp;квартале 2017&nbsp;г. оставалась на низком уровне 6,0% второй квартал подряд (в III&nbsp;квартале 2016&nbsp;г.&nbsp;&mdash; 8,3%), в то время как стоимость риска за 9&nbsp;месяцев 2017&nbsp;г. снизилась до 6,5% (за 9&nbsp;месяцев 2016&nbsp;г.&nbsp;&mdash; 8,5%).</p>\n\n<p>Группа также продолжает активно развивать новые направления деятельности, каждое из которых демонстрирует уверенную динамику, при этом наиболее впечатляющие результаты достигнуты в сфере услуг для МСБ. За 9&nbsp;месяцев 2017&nbsp;г. комиссионный доход Группы вырос на 74% к предыдущему году и составил 10,1&nbsp;млрд&nbsp;руб. (за 9&nbsp;месяцев 2016&nbsp;г.&nbsp;&mdash; 5,8&nbsp;млрд&nbsp;руб.).</p>\n\n<p>По состоянию на конец отчетного периода Группа осуществляла обслуживание текущих счетов более 2,4&nbsp;миллиона клиентов, а общий остаток денежных средств на этих счетах превышал 62&nbsp;млрд&nbsp;руб. Число клиентов Группы в сегменте МСБ удвоилось с начала года и составило 190&nbsp;000, при этом общий остаток денежных средств на их текущих счетах составил более 17,5&nbsp;млрд&nbsp;руб. Бизнес по обслуживанию МСБ вышел на уровень безубыточности в июне 2017&nbsp;г. Планируется, что к концу года количество открытых счетов достигнет 250&nbsp;000. Чистая прибыль от направления в третьем квартале составила 370 млн руб.</p>\n\n<p>Совместно с десятью другими банками-партнерами Группа продолжает развивать свою ипотечную платформу, через которую в&nbsp;III квартале 2017&nbsp;г. было выдано ипотечных кредитов на сумму свыше 3,0&nbsp;млрд&nbsp;руб. По прогнозам Группы, платформа выйдет на уровень безубыточности в IV&nbsp;квартале 2017&nbsp;г., а сумма выданных ипотечных кредитов превысит 7&nbsp;млрд&nbsp;руб. к концу этого года.</p>\n\n<p>Сервис &laquo;Тинькофф Инвестиции&raquo; также показывает уверенный рост: на 1&nbsp;октября 2017&nbsp;г. было открыто около 65&nbsp;000 брокерских счетов. С учетом того, что при помощи сервиса открывается каждый четвертый брокерский счет, Группа планирует вывести его на уровень безубыточности в следующем году.</p>\n<p>В III&nbsp;квартале 2017&nbsp;г. операционные расходы увеличились на&nbsp;14% к предыдущему кварталу за счет дальнейшего роста расходов на привлечение клиентов. Соотношение расходов и доходов в III&nbsp;квартале 2017&nbsp;г. стабильно оставалось на уровне 42,3%.</p>\n<p>В итоге чистая прибыль группы за III&nbsp;квартал 2017&nbsp;г. составила 5,0&nbsp;млрд&nbsp;руб. (в III&nbsp;квартале 2016&nbsp;г.&nbsp;&mdash; 2,9&nbsp;млрд&nbsp;руб.).&nbsp; Чистая прибыль за 9&nbsp;месяцев 2017&nbsp;г. составила 12,6&nbsp;млрд&nbsp;руб. (за 9&nbsp;месяцев 2016&nbsp;г.&nbsp;&mdash; 7,3&nbsp;млрд&nbsp;руб.), в результате чего рентабельность собственного капитала за III&nbsp;квартал 2017&nbsp;г. вышла на уровень 53,7%.</p>\n\n<p>В течение 9&nbsp;месяцев 2017&nbsp;г. Группа сохраняла хорошие показатели баланса: совокупные активы выросли на 35% и достигли 236,0&nbsp;млрд&nbsp;руб. (по состоянию на конец 2016&nbsp;г.&nbsp;&mdash; 175,4&nbsp;млрд руб.) благодаря значительному росту кредитного портфеля и средствам, привлеченным в рамках размещения бессрочных субординированных еврооблигаций.</p>\n\n<p>За 9&nbsp;месяцев 2017&nbsp;г. общий объем кредитного портфеля Группы вырос на 27% к предыдущему году, достигнув 153,4&nbsp;млрд&nbsp;руб. (по состоянию на конец 2016&nbsp;г.&nbsp;&mdash; 120,4&nbsp;млрд руб.). Это обусловлено привлечением более 550&nbsp;000 и 1&nbsp;300&nbsp;000 новых активных клиентов&nbsp;&mdash; держателей кредитных карт за III&nbsp;квартал и 9&nbsp;месяцев 2017&nbsp;г. соответственно.</p>\n\n<p>Объем кредитного портфеля Группы за вычетом резервов увеличился на 30% до 134,1&nbsp;млрд&nbsp;руб. (по состоянию на конец 2016&nbsp;г.&nbsp;&mdash; 102,9&nbsp;млрд руб.). В результате этого рыночная доля Тинькофф Банка по состоянию на 1&nbsp;октября 2017&nbsp;г. достигла 11,6&nbsp;%, что позволило Банку еще больше укрепить свои позиции второго по объему портфеля игрока на российском рынке кредитных карт.</p>\n\n<p>В III&nbsp;квартале 2017&nbsp;г. доля неработающих кредитов в кредитном портфеле Группы не изменилась и составила 9,4%. Отношение резервов на возможные потери по ссудам к объему неработающих кредитов снизилось до уровня&nbsp;1,3.</p>\n\n<p>Объем средств на счетах клиентов с начала города вырос на 25% и достиг 155,7&nbsp;млрд&nbsp;руб. (во II&nbsp;квартале 2017&nbsp;г.&nbsp;&mdash; 140,2&nbsp;млрд&nbsp;руб.; на конец 2016&nbsp;&mdash; 124,6&nbsp;млрд&nbsp;руб.). В апреле 2017&nbsp;г. Тинькофф Банк успешно разместил пятилетний облигационный заем в размере 5&nbsp;млрд&nbsp;руб. с офертой в апреле 2019&nbsp;г. В июне&nbsp;2017&nbsp;г. Тинькофф Банк разместил через специально созданную ирландскую компанию TCS&nbsp;Finance&nbsp;D.A.C. бессрочные облигации на сумму 300&nbsp;млн&nbsp;долл.&nbsp;США по ставке 9,25% с опционом на выкуп в сентябре 2022&nbsp;г. Одновременно с этим Группа выкупила значительную часть своих субординированных облигаций, относящихся к капиталу второго уровня.</p>\n<p>За 9&nbsp;месяцев 2017&nbsp;г. собственные средства Группы выросли на&nbsp;33% до 39,1&nbsp;млрд&nbsp;руб. (на конец 2016&nbsp;г.&nbsp;&mdash; 29,5&nbsp;млрд&nbsp;руб.). Включение бессрочных облигаций Группы в состав дополнительного капитала первого уровня способствовало увеличению нормативных коэффициентов достаточности капитала Группы. По состоянию на 1&nbsp;октября 2017&nbsp;г. показатель достаточности капитала по нормативу Н1.0&nbsp;ЦБ&nbsp;РФ вырос до 16,0%, а по нормативу Н1.2&nbsp;&mdash; до 14,4%. Норматив&nbsp;Н1.1 остался на комфортном для Группы уровне&nbsp;9,8%. По прогнозам Группы, за оставшееся время до конца года показатель достаточности общего капитала Группы по нормативу Н1 увеличится за счет нераспределенной прибыли.</p>\n\n\n<p class=\"text_size_m\"><strong>ГРУППА ПРОВЕДЕТ ТЕНДЕР НА ПРЕДОСТАВЛЕНИЕ УСЛУГ ВНЕШНЕГО АУДИТА</strong></p>\n\n<p>В 2018&nbsp;г. Группа планирует провести тендер на закупку аудиторских услуг в рамках Регламента&nbsp;ЕС о реформе аудита общественно значимых организаций.&nbsp; Открытые конкурсные торги, предоставляющие равные условия для зарегистрированных аудиторских компаний, отвечающих нормативным требованиям и профессиональным стандартам, с участием действующего внешнего аудитора, PwC, под контролем Комитета по аудиту Компании будут проводиться в&nbsp;2018&nbsp;г. с целью определения и назначения внешних аудиторов Группы на отчетные периоды, начинающиеся 1&nbsp;января&nbsp;2019&nbsp;г. и после этой даты.</p>\n\n<p><strong>***</strong></p>\n\n<p>В понедельник, 20&nbsp;ноября 2017&nbsp;г., в 09:00 по британскому времени (12:00 по московскому времени, 04:00 по североамериканскому восточному времени), руководство Банка проведет конференц-звонок для инвесторов и аналитиков.</p>\n\n<p>Пресс-релиз, презентация и финансовая отчетность будут размещены на сайте Тинькофф Банка по адресу:&nbsp;<a href=\"https://www.tinkoff.ru/eng/investor-relations/results-and-reports/\" target= '_blank' rel='noopener noreferrer'>https://www.tinkoff.ru/eng/investor-relations/results-and-reports/</a></p>\n\n<p>Для подключения необходимо воспользоваться представленным ниже данными.</p>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"3\" width=\"100%\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td width=\"50%\"><p><strong>Код подтверждения</strong></p></td>\n\t\t\t<td width=\"50%\"><p><strong>8793966</strong></p></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><p>Местный номер для России</p></td>\n\t\t\t<td><p>+7-495-213-17-67</p></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><p>Бесплатный номер для России</p></td>\n\t\t\t<td><p>+8-800-500-92-83</p></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><p>Местный номер для Великобритании</p></td>\n\t\t\t<td><p>+44-0-330-336-91-05</p></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><p>Бесплатный номер для Великобритании</p></td>\n\t\t\t<td><p>+7-800-358-63-77</p></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><p>Местный номер для США</p></td>\n\t\t\t<td><p>+1-323-794-25-51</p></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td><p>Бесплатный номер для США</p></td>\n\t\t\t<td><p>+1-800-239-98-38</p></td>\n\t\t</tr>\n\t</tbody>\n</table>\n<p>Презентация в реальном времени будет транслироваться по адресу: <a href=\"http://www.audio-webcast.com/cgi-bin/visitors.ssp?fn=visitor&amp;id=5087\" target= '_blank' rel='noopener noreferrer'>http://www.audio-webcast.com/cgi-bin/visitors.ssp?fn=visitor&amp;id=5087</a> &nbsp;</p>\n\n<p>Рекомендуется зарегистрироваться приблизительно за 10&nbsp;минут до начала звонка.</p>\n\n\n<p class=\"text_size_m\"><strong>Прогнозные заявления</strong></p>\n\n<p><em>Некоторые сведения, приведенные в настоящем документе, могут содержать предполагаемую информацию или другие заявления прогнозного характера, относящиеся к будущим событиям или будущей финансовой деятельности Группы или Тинькофф&nbsp;Банка. Такие заявления прогнозного характера определяются наличием таких слов как &laquo;ожидаться&raquo;, &laquo;полагать&raquo;, &laquo;ожидать&raquo;, &laquo;оценивать&raquo;, &laquo;планировать&raquo;, &laquo;будет&raquo;, &laquo;может&raquo;, &laquo;может быть&raquo; или &laquo;возможно&raquo;, их отрицательных форм и прочих подобных выражений. Группа и Тинькофф&nbsp;Банк предупреждают, что такие заявления являются исключительно предположениями и реальный ход событий или результаты могут отличаться от заявленных. Группа и Тинькофф&nbsp;Банк не намерены пересматривать эти заявления с целью отражения событий и обстоятельств, имевших место после указанной в настоящем документе даты, или с целью отражения наступления непредвиденных событий. Существует множество факторов, под воздействием которых фактические результаты могут существенно отличаться от тех, которые содержатся в предположениях или прогнозных заявлениях Группы или Тинькофф&nbsp;Банка, в том числе, помимо прочего, общие экономические условия, конкурентная среда, риски, связанные с ведением деятельности в России, быстрые технологические и рыночные изменения в отраслях деятельности Группы, а также многие другие риски, относящиеся конкретно к Группе, Тинькофф&nbsp;Банку и их деятельности.</em></p>",
        "bankInfoTypeId": 3,
        "typeId": "usual"
    },
    "trackingId": "77936100323"
}
